[
    {
        "question":"[退換條件] ➤ 我買的商品是不是都可以退換貨？",
        "content":{
            "title_1":"退換條件",
            "content_1":"根據 消費者保護法第十九條 與 通訊交易解除權合理例外情事適用準則 規定，消費者在網路購物享有七天鑑賞期（猶豫期）內隨時解約退貨之權益，但客製化商品不在此限。</p><p><strong>訂製窗簾、經過裁切之窗簾桿與修改高度後的布紗簾，皆屬於客製化商品</strong>（依照每位客戶所需之窗戶尺寸進行訂製、裁切、修改）。</p><p>其餘若有商品瑕疵、零件短少等情況，請直接聯絡客服，我們將會盡快為您更換新品或補寄缺件。</p><p>鑑賞期不代表試用期，在不影響您檢查貨品的合理範圍內，商品退貨時必須回復至您收到商品時的原始狀態，包含窗簾本體、安裝零配件、內外包裝、發票與說明書等皆需完整無缺損。</p><p><strong>一旦商品經過裁切或使用，致使無法回復商品原貌者，恕不接受退換貨</strong>。例如：便利簾已剪裁寬度或已撕下雙面膠黏貼、線簾與布紗簾高度已自行修改剪裁、窗簾桿已自行裁切尺寸等，皆無法接受退換貨。</p><p>若是透過線上購物平台購買，非客製化商品、且商品未經使用，皆可在平台直接申請退換貨。退款方式與時程則依各平台規定，若有相關問題請直洽平台客服。<br>※ 若宅配貨品送達後，外包裝有明顯的破壞毀損，請現場直接向宅配人員反應或拒收，並拍照存證、聯絡MSBT客服。",
            "title_2":null,
            "content_2":null
        },
        "remark":"※ 若宅配貨品送達後，外包裝有明顯的破壞毀損，請現場直接向宅配人員反應或拒收，並拍照存證、聯絡MSBT客服。"
    },
    {
        "question":"[出貨流程] ➤ 出貨時間要多久？",
        "content":{
            "title_1":"保固規範",
            "content_1":"正常使用下，如遇非人為損毀的故障，均提供為期一年的商品保固服務，不會向消費者收取任何費用。</p><p>人為毀損或超過保固期限後，也會提供完整的服務。將針對損壞、老舊零件做更換或維修，不會強制整支換新，並視情況酌收相關費用。</p><p>保固項目包括：<ul><li>軌道（含藝術軌道)</li> <li>系統</li><li>簾面</li><li>拉繩、珠鍊（含垂飾）</li><li>托架相關零件</li><li>電動馬達</li></ul>",
            "title_2":null,
            "content_2":null
        },
        "remark":"※ 遙控器與遙控器內電池不在保固範圍內。<br> ※ 其他未列入的零配件項目，以【MSBT 幔室布緹】判定為準。<br>※ 若宅配貨品送達後，外包裝有明顯的破壞毀損，請現場直接向宅配人員反應或拒收，並拍照存證、聯絡MSBT客服。</p><p>到府服務範圍之外的地區，需以郵務宅配寄送簾體回廠維修、或提供相關零配件DIY自行維修（若非保固範圍需負擔往返運費），相關服務細節依客服人員協談內容為準。</p><p>※ 到府服務地區 雙北．基隆．桃園．新竹．苗栗．台中．台南．高雄．屏東市。網購宅配則不限"
    },
    {
        "question":"[窗簾清潔] ➤ 怎麼洗窗簾？平常怎麼保養？",
        "content":{
            "title_1":"保固規範",
            "content_1":"一般捲簾、斑馬簾、百葉簾、蜂巢簾類的窗簾產品，因為簾面材質的特性，較不易沾黏灰塵。若有髒污，用乾布、除塵撢或吸塵器搭配毛刷頭清除灰塵即可；若遇嚴重污漬，則以抹布沾濕小範圍清潔，且需待其完全乾燥後才可收起，避免發霉。<br><br>【MSBT 幔室布緹】在每個商品的規格中，皆有標示材質與清潔方式，部分商品有操作影片 ，方便消費者在選購時，可以先了解產品的特性與清潔方法。",
            "title_2":"窗簾保養維護",
            "content_2":"窗簾除了具有防水功能的品項之外，請勿放置於潮濕環境、勿接觸水源；具有防水功能的窗簾，也請於潑水、沖水過後，以抹布擦乾，或待乾燥後再收起，可避免因清潔劑、水垢發霉。</p><p>當窗戶開啟時，請務必將窗簾收起；由於風吹容易使窗簾簾面歪斜，或使窗簾軌道敲打窗框、牆壁，造成損壞與噪音。一般具有通風功能的窗簾僅適合在微風情況下使用，若遇強風建議收起後再開窗，延長使用壽命。"
        },
        "remark":null
    }
]

